IDEA Open Model
LoadGroupEC.Psi1 Property
Compatible with IDEA StatiCa 20.1
 ψ 1
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Psi1 { get; set; }
Public Property Psi1 As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LoadGroupEC Class
IdeaRS.OpenModel.Loading Namespace